<main>
    <div style="background-image: url('assets/images/main-bg.jpg')" class="bg-center bg-cover relative">
        <div class="relative z-10">
            <livewire:components.header />
        </div>
        <div class="bg-black absolute top-0 left-0 w-full h-full bg-opacity-75"></div>
    </div>

    <section class="bg-gray-50">
        <div class="w-11/12 lg:w-10/12 mx-auto py-24">
            <h2 class="text-center text-3xl font-bebas">Психикалық саулық – өмір сапасының негізі</h2>


            <div class="mt-5">
                Қазіргі таңда зерттеулерге сүйенсек, суицидтік мінез-құлыққа баратын адамдардың 90%-да кемінде екі жыл
                психикалық бұзылулар болады екен. <br>
                • Зерттеулер көрсеткендей, шектен тыс сабырсыздық, стресс адамның жүрек ауруына шалдығуына, иммундық
                жүйесінің төмендеуіне әкеліп соқтырады. <br>
                Суицидтің алдын алудың маңызды элементі жасөспірімдер депрессиясының алдын алу болып табылады, бұл жерде
                де ата-ана маңызды рөл атқаруы тиіс. <br>
                • Біріншіден, баламен әңгімелесу, оның денсаулығы мен көңіл-күйі туралы, оны не мазалайтыны туралы
                сұрақтар қою, болашақ туралы сұхбат құру, жоспарлар құру қажет. Әңгімелесу позитивті болуы қажет:
                Жасөспірімді басқа одан жақсы оқитын, жігерлі, пысық балалармен салыстырмау қажет. Бұндай салыстырулар
                жағдайды қиындатып жіберуі мүмкін және оның онсыз да төмен өзін бағалауын төмендетіп жібереді. Бүгінгі
                жасөспірімді бүгінгі күнгі бейнесі мен өткен күнгісін ғана салыстыруға болады, сөйтіп оның ертеңгі
                позитивті бейнесіне ұмтылуға жағдай жасау керек. <br>
                • Екіншіден, жасөспірімнің әдеттегі өміріне әртүрлілік енгізу қажет; жаңа істермен айналысу немесе оған
                қандай да бір жаңа іс іздеген дұрыс. Мысалы, оны тренажер залына жазу. Баламен көбірек уақыт өткізудің
                маңызы зор: жаңа серуен маршруттарын белгілеп жаяу серуендеу; демалыс күндері қызықты экскурсияға,
                кинога, концертке, көрмеге бару; үйдегі міндеттерді орындаудың жаңа тәсілдерін ойлап табу; үйде толық
                тазалау жұмысын жүргізу. Баламен келісім бойынша ол жақсы көретін үй жануарын — ит, мысық, алақоржын,
                тотықұс немесе балықтар асырауға болады. Үй жануарына қамқор болу баланың ойын жинақтайды, жағымды
                эмоциялар береді, белсенділігін оятады. <br>
                • Үшіншіден, ата-анаға өз құдыреттілігіне сенім артпай, басқа да көмектің ықтимал көздеріне көңіл бөлген
                пайдалы: жасөспірімнің достарына, психологтарға, психотерапевтерге. Егер жасөспірімді мамандарға
                (психологқа, дәрігерге) жүгінуге көндіру қолдан келмесе, ата-аналар балаға көмек көрсету стратегиясын
                бірге жасау үшін, оларға өздері жүгінуіне болады. <br>

                Эмоционалдық бұзылыстардың (стресс, үрей, депрессия) сипаттары:
                • тамаққа тәбетінің тартпауы немесе шектен тыс ашқарақтық, ұйқысыздық немесе шектен тыс көп ұйықтай беру
                <br>
                • соматикалық ауруларды көп айта беру (жиі бас ауруы, ұйықтай беру, тез шаршау, т.б.); <br>
                • өзіне, өзінің сыртқы келбетіне көңілі толмау; <br>
                • үнемі өзін-өзі кінәлау, мұңлы күйде жүру, өзін төмендету; <br>
                • қоршаған ортада бұрын қызықтыратын нәрселеріне қызықпау, зерігу; <br>
                • ортамен, отбасымен байланысқа түспеу, өзімен-өзі болуа ұмтылу; <br>
                • жасап отырған жұмысынан зейінін жоғалтып алу, алаңдаушылық; <br>
                • үнемі бір терең ойда жүру;<br>
                • болашаққа жоспарының жоқтығы;<br>
                • ұсақ-түйекке бола қатты ашу шақыру;<br>
                • өзінің өткен өміріне пессимисттік бағалау, үнемі жағымсыз оқиғаларды айту;<br>
                • көңіл-күйінің түсіңкі болуы;<br>
                • сұрақ қойғанда қысқа жауап қайтару;<br>
                • қозғалыс жұмыстарын орындамау, қозғалғысы келмеу;<br>
                • үнемі жылауға бейімділік<br>
                • қан қысымының көтерілуі, ауызы құрғап, тыныс ала алмау;<br>
                • дене салмағының күрт төмендеуі немесе салмақ қосуы;<br>
                • салауатты өмір салтынан бас тартып, шылым шегуі, ішімдіктер ішуі, желімдер иіскеуі, нашалар қолдануы,
                т.б.
            </div>
        </div>

    </section>
</main>
